/* Message action - e.g. (583) 531-3319 (iMessage) */
" (iMessage)" = " (iMessage)";

/* Facebook Messenger action - e.g. (583) 531-3319 (Messenger) */
" (Messenger)" = " (Messenger)";

/* Phone action - e.g. (583) 531-3319 (Phone) */
" (Phone)" = " (电话)";

/* WhatsApp action - e.g. (583) 531-3319 (WhatsApp) */
" (WhatsApp)" = " (WhatsApp)";

/* Date/Birthday/Anniversary */
"%1$@" = "%1$@";

/* Date/Birthday/Anniversary (Count/Age) */
"%1$@ (%2$ld months)" = "%1$@ (%2$ld 个月)";

/* Date/Birthday/Anniversary (Count/Age) */
"%1$@ (%2$ld years)" = "%1$@ (%2$ld 岁)";

/* Date/Birthday/Anniversary (Count/Age) */
"%1$@ (%2$ld)" = "%1$@ (%2$ld)";

/* Date/Birthday/Anniversary (Count/Age) */
"%1$@ (1 month)" = "%1$@ (1 个月)";

/* Date/Birthday/Anniversary (Count/Age) */
"%1$@ (1 year)" = "%1$@ (1 岁)";

/* Multiple groups (e.g. Work, Private) */
"%@ Groups" = "%@ 分组";

/* Share my card with a sharing service (such as Mail My Card) */
"%@ My Card" = "%@ 我的卡片";

/* Birthday message */
"%@’s %@ birthday is in %ld days." = "%1$@ %2$@ 的生日还有 %3$ld 天.";

/* Birthday message */
"%@’s %@ birthday is today!" = "今天是 %1$@ %2$@ 的生日!";

/* Birthday message */
"%@’s %@ birthday is tomorrow!" = "明天是 %1$@ %2$@ 的生日!";

/* Birthday message */
"%@’s birthday is in %ld days." = "%1$@ 的生日还有 %2$ld 天.";

/* Birthday message */
"%@’s birthday is today!" = "今天是 %@ 的生日!";

/* Birthday message */
"%@’s birthday is tomorrow!" = "明天是 %@ 的生日!";

/* Trial */
"%d days remaining - Buy now!" = "剩余 %d 天 - 立即购买!";

/* Separator between examples (e.g. call John, dial John, phone John) */
", " = ", ";

/* Trial */
"1 day remaining - Buy now!" = "剩余 1 天 - 立即购买!";

/* Twitter username placeholder. */
"@username" = "@username";

/* contact - account */
"Account" = "账户";

/* Preferences */
"Actions" = "动作";

/* Action help */
"Add a contact to your favorites." = "将联系人添加到收藏夹。";

/* Add Account button */
"Add Account" = "添加账户";

/* Add new contact button */
"Add Contact" = "添加联系人";

/* add field button title */
"Add Field" = "添加字段";

/* Add field to contact */
"Add Field to Card:" = "向卡片添加字段:";

/* Address placeholder. */
"Add new address" = "添加新地址";

/* Add contact notes
   Contact note placeholder string */
"Add Notes" = "添加注释";

/* Add timestamp to note */
"Add Timestamp" = "添加时间戳";

/* on account (e.g. on iCloud) */
"Add to %@" = "添加到 %@";

/* Add contact to favorites
   Favorite a contact action title */
"Add to Favorites" = "添加到收藏夹";

/* Add contact to group */
"Add to Group" = "新增至分组";

/* Header for adding data to an existing contact. */
"Add to…" = "添加到…";

/* Address label */
"address" = "地址";

/* add field - addresses */
"Address" = "地址";

/* AirDrop */
"AirDrop" = "AirDrop";

/* Address type 'all' in recipient popup. */
"All" = "所有";

/* All contacts on an account (e.g. All iCloud, All Google) */
"All %@" = "所有 %@";

/* All Accounts */
"All Accounts" = "所有账户";

/* All contacts on an account (iOS) */
"All Cards" = "所有卡片";

/* All Contacts */
"All Contacts" = "所有联系人";

/* smart group - contact is member of any group */
"any group" = "任意分组";

/* Remove contact confirmation */
"Are you sure you want to delete %lu contacts from “%@”? You cannot undo this." = "您确定要从 “%@” 中删除 %lu 个联系人吗？您无法撤消此操作。";

/* Delete multiple contacts confirmation */
"Are you sure you want to delete %lu contacts? You cannot undo this." = "您确定要删除 %lu 个联系人吗？您无法撤消此操作。";

/* Remove contact confirmation */
"Are you sure you want to delete the contact for “%@” from all accounts? You cannot undo this." = "您确定要从所有帐户中删除 “%@” 的联系人吗？您无法撤消此操作。";

/* Remove contact confirmation */
"Are you sure you want to delete the contact for “%@” from “%@”? You cannot undo this." = "您确定要删除 “%@” 联系人从 “%@” 吗？ 您无法撤消此操作。";

/* Remove group confirmation */
"Are you sure you want to delete the group “%@”? The contacts in the group will not be deleted. You cannot undo this." = "您确定要删除组 “%@” 吗？该组中的联系人不会被删除。您无法撤消此操作。";

/* Discard new contact alert message */
"Are you sure you want to discard this new contact?" = "您确定要放弃此新联系人吗？";

/* Import contacts */
"Are you sure you want to import %ld cards?" = "您确定要导入 %ld 卡片吗？";

/* Import smart group from URL alert message */
"Are you sure you want to import the smart group named “%@”?" = "您确定要导入名为 “%@” 的智能分组吗？";

/* Import contacts */
"Are you sure you want to import “%@”?" = "您确定要导入 “%@” 吗?";

/* Remove directory confirmation alert message */
"Are you sure you want to remove this directory from Cardhop?" = "您确定要从 Cardhop 删除此目录吗？";

/* assistant synonyms */
"assistant,secretary,associate" = "assistant,secretary,associate,助理,秘书";

/* Attach to Menu Bar */
"Attach to Menu Bar" = "附加到菜单栏";

/* add field - birthday */
"Birthday" = "生日";

/* add field - alternate birthday */
"Birthday (alt.)" = "生日 (alt.)";

/* Contacts with upcoming birthdays */
"Birthdays" = "生日";

/* Bluetooth device (name of device) */
"Bluetooth (%@)" = "蓝牙 (%@)";

/* brother synonyms */
"brother,bro,twin" = "brother,bro,twin,兄弟,哥哥,弟弟,双胞胎";

/* Trial Expired */
"Buy Cardhop Now" = "立即购买 Cardhop";

/* Registration menu item */
"Buy Cardhop…" = "购买 Cardhop…";

/* Call phone number
   Start call action */
"Call" = "呼叫";

/* Action help */
"Call a contact using your phone." = "使用手机给联系人打电话。";

/* Action help */
"Call a contact using your phone. Uses your iPhone through Continuity or Wi-Fi Calling, or a phone paired with your Mac with Bluetooth. You can choose whether you use Continuity and Wi-Fi Calling or Bluetooth in the preferences." = "用手机打电话给联系人。通过连续性或 Wi-Fi 通话使用 iPhone，或通过蓝牙与 Mac 电脑配对的手机。您可以在首选项中选择是否使用连续性和 Wi-Fi 通话或蓝牙。";

/* First run sentence */
"Call Matthew cell" = "Call Matthew cell";

/* Pattern for the VOIP phone number action. Argument is the app name. */
"Call with %@" = "使用 %@ 呼叫";

/* Pattern for the FaceTime phone number action. */
"Call with FaceTime" = "使用 FaceTime 呼叫";

/* Call with FaceTime Audio */
"Call with FaceTime Audio" = "使用 FaceTime Audio呼叫";

/* Pattern for the Skype phone number action. */
"Call with Skype" = "使用 Skype 呼叫";

/* Pattern for the Skype for Business action. */
"Call with Skype for Business" = "使用 Skype for Business 呼叫";

/* Verbs that trigger the Dial action */
"call,dial,phone" = "call,dial,phone,通话,拨号,拨打,呼叫,打电话";

/* Cancel */
"Cancel" = "取消";

/* Validate certificate title */
"Cardhop can’t verify the identity of the server \"%@\"" = "Cardhop无法验证服务器的身份 \"%@\"";

/* Access denied error title */
"Cardhop does not have access to your contacts" = "Cardhop 无法访问您的联系人";

/* Database recovery message */
"Cardhop encountered a problem reading its database. Cardhop is going to repair its database and resync your contacts." = "Cardhop 在读取其数据库时遇到问题。Cardhop 将修复其数据库并重新同步您的联系人。";

/* Cardhop Help */
"Cardhop Help" = "Cardhop 帮助";

/* Incompatible database version warning title */
"Cardhop needs to be updated" = "Cardhop 需要更新";

/* Keychain */
"Cardhop was unable to save your password to the Keychain. (%d)" = "Cardhop 无法将您的密码保存到钥匙串。(%d)";

/* Keychain */
"Cardhop was unable to save your password to the Keychain.\n\n%@ (%d)" = "Cardhop 无法将您的密码保存到钥匙串。\n\n%1$@ (%2$d)";

/* Container reset error message */
"Cardhop’s container was deleted. You need to restart your computer, otherwise Cardhop will not work correctly. This may have happened if you used an app cleaner to remove Cardhop." = "Cardhop 的容器已删除。您需要重新启动计算机，否则 Cardhop 将无法正常工作。如果您使用应用程序清洁程序删除 Cardhop，可能会发生这种情况。";

/* Database recovery title */
"Cardhop’s database is damaged" = "Cardhop 的数据库已损坏";

/* Change country-specific address format */
"Change Address Format" = "更改地址格式";

/* Labels submenu */
"Change Label" = "更改标签";

/* child synonyms */
"child,kid" = "child,kid,小孩,儿童,孩子";

/* Preferences */
"Colors" = "颜色";

/* Action help */
"Compose an email to a contact or group." = "撰写电子邮件给联系人或分组。";

/* User activity title for contact */
"Contact" = "联系";

/* List entry for the contact image in print list panel's column selection. */
"Contact Image" = "联系人图片";

/* Contacts from Cardhop */
"Contacts from Cardhop" = "Cardhop 的联系人";

/* Continue */
"Continue" = "继续";

/* Help message for creating siri shortcuts */
"Continue entering an action in order to create a Siri Shortcut for it.\n\nYou can quickly create shortcuts by entering someting like ”siri call mom” or ”siri mail john”." = "继续输入操作以为其创建 Siri 快捷方式。\n\n您可以通过输入“siri 打电话给妈妈”或“siri 邮件 Pertim”之类的方法快速创建快捷方式。";

/* Copy
   Copy contact property action */
"Copy" = "拷贝";

/* Copy a piece of a contact (e.g. Copy Address, Copy Phone Number) */
"Copy %@" = "拷贝 %@";

/* Action help */
"Copy a contact’s information to the clipboard." = "将联系人信息复制到剪贴板。";

/* Copy Address */
"Copy Address" = "复制地址";

/* Copy a unique URL to the contact that people can use in other apps */
"Copy Contact URL" = "复制联系人 URl";

/* Copy picture from contact */
"Copy Picture" = "复制图片";

/* Copy Smart Group URL for sharing with other people */
"Copy Smart Group URL" = "复制智能分组 URL";

/* Copy contact property action (longer title) */
"Copy to Clipboard" = "复制到剪贴板";

/* Verbs that trigger the Copy action */
"copy,clipboard,pasteboard" = "copy,clipboard,pasteboard";

/* Undo action name for changing the country of an address */
"Country Change" = "更改国家/地区";

/* Add contact to new group */
"Create New Group" = "创建新分组";

/* Menu item for the default contacts picture in the picture selector. */
"Current Picture" = "当前图片";

/* Select a custom label for field
   Select custom label menu item */
"Custom…" = "自定义…";

/* Date label */
"date" = "日期";

/* add field - other date (e.g. anniversary) */
"Date" = "日期";

/* daughter */
"daughter" = "女儿";

/* daughter synonyms */
"daughter,girl" = "daughter,girl,女儿,女孩";

/* Debug */
"Debug" = "调试";

/* Debug: Force Delete Contact menu item */
"Debug: Force Delete Contact" = "调试：强制删除联系人";

/* Debug: Print Contact menu item */
"Debug: Print Contact" = "调试：打印联系人";

/* Delete button */
"Delete" = "删除";

/* Delete address from contact */
"Delete Address" = "删除地址";

/* Delete birthday from contact */
"Delete Birthday" = "删除生日";

/* Delete alternate birthday from contact */
"Delete Birthday (alt.)" = "删除生日 (alt.)";

/* Delete multiple contacts menu item */
"Delete Cards…" = "删除卡片…";

/* Delete contact menu item */
"Delete Card…" = "删除卡片…";

/* Delete contact button */
"Delete Contact" = "删除联系人";

/* Delete contact button */
"Delete Contacts" = "删除联系人";

/* Delete date from contact */
"Delete Date" = "删除日期";

/* Delete email from contact */
"Delete Email" = "删除邮箱";

/* Delete a field from a contact
   Menu item for deleting fields in the Template preference pane. */
"Delete Field" = "删除字段";

/* Delete Group button */
"Delete Group" = "删除分组";

/* Delete Group */
"Delete Group…" = "删除分组…";

/* Delete instant message from contact */
"Delete Instant Message" = "删除即时消息";

/* Delete lunar birthday from contact */
"Delete Lunar Birthday" = "删除农历生日";

/* Delete maiden name from contact */
"Delete Maiden Name" = "删除婚前姓";

/* Delete nickname from contact */
"Delete Nickname" = "删除昵称";

/* Delete phone number from contact */
"Delete Phone Number" = "删除电话号码";

/* Delete picture from contact */
"Delete Picture" = "删除图片";

/* Delete related name from contact */
"Delete Related Name" = "删除相关名字";

/* Delete social network from contact */
"Delete Social Network" = "删除社交网络";

/* Delete URL from contact */
"Delete URL" = "删除 URL";

/* add field - department */
"Department" = "部门";

/* Detach from Menu Bar */
"Detach from Menu Bar" = "从菜单栏分离";

/* Open directions action */
"Directions" = "方向";

/* First run sentence */
"Directions Jackie home" = "Directions Jackie home";

/* Preferences
   Title of 'directories' group. */
"Directories" = "目录";

/* User tried to add a duplicate account (alert title) */
"Directory already exists" = "目录已存在";

/* Header for matches that came in from a directory. */
"Directory Matches" = "目录匹配";

/* Discard Contact */
"Discard Contact" = "舍弃联系人";

/* Discard new contact alert title */
"Discard new contact?" = "舍弃新联系人?";

/* Delete multiple contacts confirmation */
"Do you want to delete %lu contacts or remove them from the group “%@”? You cannot undo this." = "您要删除 %1$lu 个联系人还是将其从 “%2$@” 组中删除? 您无法撤消此操作。";

/* Remove contact confirmation */
"Do you want to delete the contact for “%@” or remove it from the group “%@”? You cannot undo this." = "您要删除 “%1$@” 的联系人还是将其从 “%2$@” 组中删除? 您无法撤消此操作。";

/* First run sentence */
"Donny Larson birthday 7/15/1974" = "李小龙生日 7/15/1974";

/* Don’t Add button */
"Don’t Add" = "不要添加";

/* Logging */
"Don’t Enable Logging" = "Don’t Enable Logging";

/* Edit contact notes */
"Edit Notes" = "编辑注释";

/* Edit Smart Group */
"Edit Smart Group" = "编辑智能分组";

/* Edit Smart Group */
"Edit Smart Group…" = "编辑智能分组…";

/* Default label for email when blank */
"email" = "邮箱";

/* add field - emails
   Email
   Email placeholder.
   Send email action */
"Email" = "邮箱";

/* Pattern for the email action. */
"Email %@" = "邮箱 %@";

/* Email address when adding an Exchange account */
"Email Address:" = "邮箱地址:";

/* Verbs that trigger the Mail action */
"email,mail,e-mail" = "email,mail,e-mail,邮箱";

/* Data Collection (Button) */
"Enable Automatic Feedback" = "启用自动反馈";

/* Logging */
"Enable debug logging for this session?" = "为该会话启用调试日志记录?";

/* Logging */
"Enable Logging" = "启用记录";

/* Direct action help */
"Enter a contact name." = "输入联系人姓名.";

/* Direct action help for copying */
"Enter a contact name.\n\nYou can copy specific properties by typing something like “copy Alexis address” or “copy Alexis work email”." = "输入联系人姓名.\n\n您可以通过键入“copy Alexis address”或“copy Alexis work email”之类的内容来复制特定属性。";

/* Direct action help for Facebook */
"Enter a Facebook username or contact⁠ ⁠name." = "输入一个 Facebook 用户名或联系人姓名。";

/* Direct action help for call action */
"Enter a phone number or contact⁠ ⁠name." = "输入电话号码或联系人姓名。";

/* Direct action help for FaceTime
   Direct action help for iMessage (iMessage or SMS) */
"Enter a phone number, email address, or contact⁠ ⁠name." = "输入电话号码，电子邮件地址或联系人姓名。";

/* Direct action help for Skype */
"Enter a Skype username, phone number, or contact⁠ ⁠name." = "输入 Skype 用户名，电话号码或联系人姓名。";

/* Direct action help for Telegram */
"Enter a Telegram username or contact⁠ ⁠name." = "输入 Telegram 用户名或联系人⁠姓名。";

/* Direct action help for Twitter */
"Enter a Twitter username or contact⁠ ⁠name." = "输入 Twitter 用户名或联系人⁠姓名。";

/* Direct action help for URL */
"Enter a URL or contact⁠ ⁠name." = "输入 URL 或联系人姓名。";

/* Direct action help for maps */
"Enter an address or contact⁠ ⁠name." = "输入地址或联系人姓名。";

/* Direct action help for mail action */
"Enter an email address or contact⁠ ⁠name." = "输入电子邮件地址或联系人姓名。";

/* Enter password prompt title. */
"Enter Password" = "输入密码";

/* Password */
"Enter the password for %@ on %@:" = "输入 %2$@ 上 %1$@ 的密码:";

/* Style popup item for envelopes. */
"Envelopes" = "信封";

/* Log Level */
"Error" = "错误";

/* Registration */
"Error licensing Cardhop" = "错误 Cardhop 许可";

/* Exchange account type name */
"Exchange" = "Exchange";

/* Export notes in vCards */
"Export notes" = "导出注释";

/* Export photos in vCards */
"Export photos" = "导出照片";

/* Export vCard menu item */
"Export vCard…" = "导出 vCard…";

/* Facebook */
"Facebook" = "Facebook";

/* Send facebook messenger menu item
   Send to Facebook Messenger action */
"Facebook Messenger" = "Facebook Messenger";

/* Verbs that trigger the Facebook Messener action */
"facebook,messenger,fb,fbmessenger" = "facebook,messenger,fb,fbmessenger";

/* Start FaceTime call */
"FaceTime" = "FaceTime";

/* Start FaceTime Audio call action */
"FaceTime Audio" = "FaceTime Audio";

/* Verbs that trigger the FaceTime action */
"facetime,ft" = "facetime,ft";

/* Verbs that trigger the FaceTime action */
"facetimeaudio,audio,facetime audio,fta" = "facetimeaudio,audio,facetime audio,fta";

/* Father synonyms */
"father,dad,daddy,pop,papa" = "father,dad,daddy,pop,papa";

/* Favorite a contact action
   Favorite action title */
"Favorite" = "Favorite";

/* Add a person to the favorites */
"Favorite %@" = "收藏 %@";

/* Verbs that trigger the Favorite action */
"favorite,favourite,fav,fave,star" = "favorite,favourite,fav,fave,star,最爱,星星,收藏";

/* Favorited contacts */
"Favorites" = "收藏";

/* Preferences */
"Feedback" = "反馈";

/* First name placeholder */
"First" = "First";

/* add field - first name */
"First Name" = "名字";

/* friend synonyms */
"friend,girlfriend,boyfriend,bf,gf,buddy,mate,pal" = "friend,girlfriend,boyfriend,bf,gf,buddy,mate,pal,朋友,女朋友,男朋友";

/* Example group name for help */
"Friends" = "朋友";

/* List entry for the full name in print list panel's column selection. */
"Full Name" = "全名";

/* Preferences */
"General" = "常规";

/* Get directions to address */
"Get Directions" = "获取方向";

/* No comment provided by engineer. */
"Gravatar" = "Gravatar";

/* Group */
"Group" = "分组";

/* Group Match */
"Group Matches" = "分组匹配";

/* contact - groups
   Multiple groups (e.g. Work, Private) */
"Groups" = "分组";

/* Birthday message */
"Happy birthday, %@!" = "生日快乐, %@!";

/* Hebrew Birthday */
"Hebrew Birthday" = "希伯来生日";

/* Keywords to show help in the app */
"help,tip,tips,command,commands,syntax,help book,action,actions,example,examples" = "help,tip,tips,command,commands,syntax,help book,action,actions,example,examples,帮助,提示,命令,语法,帮助手册,操作,示例";

/* Hide contact list button */
"Hide" = "隐藏";

/* Hide all contacts and show just birthday and recent contacts
   Hide contacts in list (accessibility) */
"Hide %@" = "隐藏 %@";

/* Hide contacts in list (accessibility) */
"Hide all contacts in group %@." = "隐藏组 %@ 中的所有联系人.";

/* Hide group list
   Hide Groups */
"Hide Groups" = "隐藏分组";

/* add field - instantMessageUserNames
   IM label */
"IM" = "IM";

/* contact - image */
"Image" = "图片";

/* iMessage */
"iMessage" = "iMessage";

/* Verbs that trigger the iMessage action (iMessage or SMS) */
"imessage,message,msg,text,txt,im,ping,sms" = "imessage,message,msg,text,txt,im,ping,sms,信息,发信息,短信,发短信";

/* Import */
"Import" = "导入";

/* Import Smart Group button */
"Import Smart Group" = "导入智能分组";

/* Import smart group from URL alert title */
"Import smart group?" = "导入智能分组?";

/* Default name when importing a smart group. */
"Imported Group" = "导入的分组";

/* Log Level */
"Info" = "信息";

/* add field - instantMessageUserNames */
"Instant Message" = "即时消息";

/* First Run */
"Invalid email" = "无效电子邮件";

/* Invalid email address */
"Invalid email address" = "无效的电子邮件地址";

/* Registration */
"Invalid License" = "无效许可证";

/* Registration */
"Invalid name or license" = "无效的名称或许可证";

/* Invalid smart group alert title */
"Invalid smart group" = "无效的智能分组";

/* Invalid trial extension */
"Invalid trial extension" = "无效的试用延期";

/* Invalid username or password */
"Invalid username or password" = "无效的用户名或密码";

/* Islamic Birthday */
"Islamic Birthday" = "伊斯兰生日";

/* Example name for help (male) */
"James" = "James";

/* add field - jobTitle */
"Job Title" = "职称";

/* Keychain */
"Keychain Error" = "钥匙串错误";

/* Undo action name for changing a label (e.g. Undo/Redo Label Change) */
"Label Change" = "更改标签";

/* Style popup item for labels. */
"Labels" = "标签";

/* Show contact property with large type action */
"Large Type" = "大字体";

/* Verbs that trigger the large type action */
"large,banner,show,big,large type" = "large,banner,show,big,large type,大,横幅,显示,大号,大型";

/* Last name placeholder */
"Last" = "姓氏";

/* Trial */
"Last day of your trial - Buy now!" = "试用的最后一天 - 立即购买!";

/* add field - last name */
"Last Name" = "姓氏";

/* Logging */
"Level:" = "级别:";

/* Registration menu item */
"License Cardhop…" = "许可 Cardhop…";

/* About Box License Message */
"Licensed to %@" = "许可给 %@";

/* Style popup item for lists. */
"List" = "列表";

/* Log Level */
"Log Level" = "日志级别";

/* Lunar Birthday */
"Lunar Birthday" = "农历生日";

/* add field - maidenName */
"Maiden Name" = "娘家姓";

/* manager synonyms */
"manager,boss,supervisor" = "manager,boss,supervisor,经理,老板,主管";

/* Map URL */
"Map URL" = "地图 URL";

/* Verbs that trigger the Google Maps action */
"map,maps,direction,directions,route" = "map,maps,direction,directions,route,地图,方向,路线";

/* Change contact type to company */
"Mark as a Company" = "标记为公司";

/* Change contact type to person */
"Mark as a Person" = "标记为私人";

/* Me contact */
"ME" = "我";

/* Search terms of include the me card */
"me card,my card,my contact,me" = "me card,my card,my contact,me,我的卡片,我的卡,我的联系人,我";

/* Send message button (iMessage or SMS) */
"message" = "信息";

/* Message
   Send message action
   Start message action */
"Message" = "信息";

/* Pattern for the instant message action. */
"Message %@" = "信息 %@";

/* Pattern for the Skype message action. */
"Message with Skype" = "用 Skype 发信息";

/* Open conversation with Telegram */
"Message with Telegram" = "用 Telegram 发信息";

/* Facebook Messenger button */
"Messenger" = "Messenger";

/* Middle name placeholder */
"Middle" = "中间";

/* add field - middleName */
"Middle Name" = "中间名字";

/* More field types to add to a contact (e.g. anniversary, Facebook, job title) */
"More Fields" = "更多字段";

/* Mother synonyms */
"mother,mom,mum,mommy,mummy" = "mother,mom,mum,mommy,mummy,母亲,妈妈";

/* Multiple Cards Selected */
"Multiple Cards Selected" = "选择了多张卡片";

/* Accessibility label */
"My card" = "我的卡片";

/* My Card */
"My Card" = "我的卡片";

/* Search results matching by name */
"Name Matches" = "名字匹配";

/* New contact */
"NEW" = "新建";

/* Accessibility label */
"New card" = "新建卡片";

/* New Contact
   Table entry for adding a new contact in the search/edit view. */
"New Contact" = "新建联系人";

/* Name of a newly created group */
"New Group" = "新建分组";

/* add field - nickname */
"Nickname" = "昵称";

/* New card is not assigned to an account */
"No Account for Card" = "没有卡片账户";

/* Card in list doesn't have any actions available
   New card doesn't have any actions available */
"No Actions Available" = "没有可用的动作";

/* Address label for contacts without any addresses in recipient popup. */
"No Address" = "没有地址";

/* No Card Selected */
"No Card Selected" = "未选择卡片";

/* No cards found in All Contacts */
"No cards found" = "找不到卡片";

/* No cards found in search results */
"No cards found in “%@”" = "在 “%@” 中找不到卡片";

/* No related contact found alert message */
"No contact named “%@” was found." = "找不到名为 “%@” 的联系人。";

/* No Contacts */
"No Contacts" = "没有联系人";

/* File > Print Menu Item tool tip with an empty group. */
"No contacts to print." = "没有要打印的联系人.";

/* No credits found. */
"No credits found." = "找不到 credits.";

/* No card is set as the me card */
"No Me Card" = "没有我的卡片";

/* A contact without a name */
"No Name" = "没有名字";

/* No related contact name found alert title */
"No related contact found." = "找不到相关联系人。";

/* Data Collection (Button) */
"No thanks" = "不用了，谢谢";

/* Log Level
   The label of an address that has no label specified */
"None" = "无";

/* None for no action */
"None-Action" = "无";

/* contact - note */
"Note" = "注释";

/* Notes */
"Notes" = "注释";

/* Office 365 account type name */
"Office 365" = "Office 365";

/* OK */
"OK" = "OK";

/* on account (e.g. on iCloud) */
"on %@" = "在 %@";

/* Show address in Google Maps menu item */
"Open in Google Maps" = "在 Google 地图中打开";

/* Show address in Maps menu item */
"Open in Maps" = "在地图中打开";

/* Open link action */
"Open Link" = "打开链接";

/* Show address map in another app */
"Open Map" = "打开地图";

/* Open System Preferences */
"Open System Preferences" = "打开系统偏好设置";

/* Action help */
"Open the URL associated with a contact." = "打开与联系人关联的 URL。";

/* Open URL action */
"Open URL" = "打开 URL";

/* add field - organization */
"Organization" = "组织";

/* Header for matches that don't match by name. */
"Other Matches" = "其他匹配项";

/* parent synonyms */
"parent,parents" = "parent,parents,父母";

/* partner synonyms */
"partner,girlfriend,boyfriend,gf,bf" = "partner,girlfriend,boyfriend,gf,bf,伴侣,女朋友,男友,男朋友";

/* Password entry */
"Password" = "密码";

/* Paste image into contact picture */
"Paste Picture" = "粘贴图片";

/* Phone number label */
"phone" = "电话";

/* Phone placeholder,
   short - phoneNumbers */
"Phone" = "电话";

/* add field - phoneNumbers */
"Phone Number" = "电话号码";

/* add field - firstNamePhonetic */
"Phonetic First Name" = "语音名字";

/* add field - lastNamePhonetic */
"Phonetic Last Name" = "语音姓氏";

/* add field - middleNamePhonetic */
"Phonetic Middle Name" = "语音中间名";

/* Invalid Exchange email address error message */
"Please enter a valid email address to add an Exchange account." = "请输入有效的电子邮件地址以添加 Exchange 帐户。";

/* First Run */
"Please enter a valid email address to subscribe." = "请输入有效的电子邮件地址进行订阅。";

/* Container reset error title */
"Please restart your computer" = "请重启电脑";

/* add field - prefix */
"Prefix" = "前缀";

/* Help for changing call method */
"Press the option key to start a call from macOS." = "按选项键从 macOS 发起呼叫。";

/* Help for changing call method */
"Press the option key to start a call with Bluetooth, if available." = "按选项键以通过蓝牙开始通话（如果有）。";

/* Verbs that trigger the print action (can be multiple words separated by commas) */
"print" = "打印";

/* Print action */
"Print" = "打印";

/* File > Print Menu Item with no selection. */
"Print All Contacts…" = "打印所有联系人…";

/* File > Print Menu Item with group selection. */
"Print Group “%1$@”…" = "打印组 “%1$@”…";

/* Action help */
"Print mailing labels, envelopes, or a list of information for a contact or group." = "打印联系人或组的邮件标签，信封或信息列表。";

/* File > Print Menu Item with an empty group. */
"Print…" = "打印…";

/* Social Profile URL (e.g. link to Facebook or Twitter page) */
"Profile URL" = "个人资料网址";

/* Quit */
"Quit" = "退出";

/* Button to quit and open System Preferences */
"Quit and Open System Preferences" = "退出并打开系统偏好设置";

/* Search results recent contacts for actions */
"Recent Contacts" = "最近联系人";

/* Recently used contacts */
"Recents" = "最近";

/* Related to person label */
"related" = "相关";

/* short - relatedNames */
"Related" = "相关";

/* add field - relatedNames */
"Related Name" = "相关名字";

/* Remove */
"Remove" = "移除";

/* Remove directory confirmation alert title */
"Remove directory “%1$@”?" = "移除目录 “%1$@”?";

/* Remove from group */
"Remove from %@" = "从 %@ 中移除";

/* Remove contact from favorites */
"Remove from Favorites" = "从收藏夹中移除";

/* Remove from Group button */
"Remove from Group" = "从分组中移除";

/* Remove contact from recent contacts */
"Remove From Recents" = "从最近中移除";

/* Repair Database */
"Repair Database" = "修复数据库";

/* Password required placeholder */
"Required" = "必填";

/* Reset Quick Actions button */
"Reset Quick Actions" = "重置快速操作";

/* Reset custom Quick Actions to default */
"Reset to Default" = "重置为默认";

/* Reset country-specific address format to the default country */
"Reset to Default (%@)" = "重置为默认 (%@)";

/* Quick action button reset confirmation title */
"Reset your custom Quick Actions?" = "重置自定义快速操作?";

/* school label */
"school" = "学样";

/* User activity title for parser */
"Search, Edit, Interact" = "Search, Edit, Interact,搜索,编辑,交互";

/* Menu item to select a picture from file. */
"Select a Picture…" = "选择图片…";

/* Action help */
"Send a message in Facebook Messenger to a contact." = "在 Facebook Messenger 中向联系人发送消息。";

/* Action help */
"Send a message to a contact with WhatsApp." = "向 WhatsApp 的联系人发送消息。";

/* Action help */
"Send a Telegram message to a contact." = "向联系人发送 Telegram 消息。";

/* Action help */
"Send a tweet to a contact." = "发送 tweet 给联系人。";

/* Send email to members of group */
"Send Email to “%@”" = "发送电子邮件给 “%@”";

/* Send iMessage menu item (iMessage or SMS) */
"Send Message" = "发信息";

/* Share */
"Share" = "分享";

/* Show more contacts in list */
"Show %@" = "显示 %@";

/* Action help */
"Show a map of a contact’s address. You can choose to open maps in Apple Maps or Google Maps in Cardhop’s preferences." = "显示联系人地址的地图。您可以选择 Cardhop 的首选项在 Apple 地图或 Google 地图中打开地图。";

/* Show contacts in list (accessibility) */
"Show all contacts in group %@." = "显示 %@ 组中的所有联系人.";

/* Show Birthdays menu item */
"Show Birthdays" = "显示生日";

/* Show Birthdays menu item when there are no upcoming birthdays */
"Show Birthdays (No Upcoming Birthdays)" = "显示生日（没有即将到来的生日）";

/* Change order of first and last name */
"Show First Name Before Last" = "在姓氏前显示名字";

/* Show group list
   Show Groups */
"Show Groups" = "显示分组";

/* Action help */
"Show information about a contact in large type so you can read it from far away. You can show phone numbers and addresses in large type." = "以大字体显示有关联系人的信息，以便您可以从远处阅读它。您可以大号显示电话号码和地址。";

/* Change order of first and last name */
"Show Last Name Before First" = "在名字前显示姓氏";

/* Button accessibility label */
"show related contact" = "显示相关联系人";

/* Large Type action title
   Show contact property with large type action */
"Show with Large Type" = "用大字体显示";

/* sister synonyms */
"sister,sis,twin" = "sister,sis,twin,姐姐,妹妹,双胞胎,姐妹";

/* Verbs that trigger the Skype action */
"skype" = "skype";

/* Skype
   Start Skype action */
"Skype" = "Skype";

/* Start Skype call action */
"Skype Call" = "Skype 拨打";

/* Start Skype for Business call action */
"Skype for Business" = "Skype for Business";

/* Start Skype for Business call action */
"Skype for Business Call" = "Skype for Business 拨打";

/* Verbs that trigger the Skype for Business action */
"skypefb,skypeb,sfb" = "skypefb,skypeb,sfb";

/* Default name when adding a new smart group */
"smart group" = "智能分组";

/* Smart Group header */
"Smart Groups" = "智能分组";

/* short - socialProfiles */
"Social" = "社交";

/* add field - socialProfiles */
"Social Network" = "社交网络";

/* son */
"son" = "son";

/* son synonyms */
"son,boy,junior" = "son,boy,junior";

/* spouse synonyms */
"spouse,wife,husband,man,woman" = "spouse,wife,husband,man,woman,配偶,妻子,丈夫,男人,女人,老婆,老公";

/* Action help */
"Start a FaceTime Audio call with a contact." = "与联系人发起 FaceTime 音频通话。";

/* Action help */
"Start a FaceTime video call with a contact." = "与联系人发起 FaceTime 视频通话。";

/* Action help */
"Start a Skype call with a contact." = "与联系人发起 Skype 通话。";

/* Action help */
"Start a Skype for Business call with a contact." = "与联系人发起 Skype for Business 呼叫。";

/* Action help (iMessage or SMS) */
"Start a text message with a contact or a group." = "使用联系人或群组开始发短信。";

/* Action help */
"Start a Voice over IP call with a contact. This action sends the phone number to an app that supports callto:// or sip:// URLs." = "与联系人开始IP语音通话。 此操作会将电话号码发送到支持 callto:// 或 sip:// URL的应用程序。";

/* The type of page being printed (such as list, envelopes, or labels) */
"Style" = "样式";

/* add field - suffix */
"Suffix" = "后缀";

/* First run sentence */
"Susan Wenzel work 602-229-5863" = "Susan Wenzel work 602-229-5863";

/* Alert title when the user can't export cloud data because iCloud isn't available */
"Sync not available" = "同步不可用";

/* Telegram */
"Telegram" = "Telegram";

/* Verbs that trigger the Telegram action */
"telegram,tg" = "telegram,tg";

/* Preferences */
"Template" = "模板";

/* Thank you! */
"Thank you!" = "谢谢!";

/* Trial Expired */
"Thanks for trying" = "感谢您的试用";

/* Validate certificate description */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be \"%@\", which could put your confidential information at risk. Would you like to connect to the server anyway?" = "该服务器的证书无效。 您可能正在连接到假装为 \"%@\" 的服务器，这可能会使您的机密信息受到威胁。您是否仍要连接到服务器？";

/* Invalid smart group alert message */
"The given URL is not a valid Cardhop smart group." = "给定的 URL 不是有效的 Cardhop 智能组。";

/* Registration */
"The license information provided is invalid. Click the link again and if this message appears again, please contact support.\n\nName: %@\nCode: %@" = "提供的许可证信息无效。再次单击链接，如果再次出现此消息，请联系支持。\n\n名字: %1$@\n代码: %2$@";

/* Registration */
"The name and license code you entered do not match. Please check them and try again." = "您输入的名称和许可证代码不匹配。请检查它们，然后重试。";

/* Alert message when the user can't export cloud data because iCloud isn't available */
"There is no cloud data available for exporting, because iCloud isn’t configured for Cardhop. If you have iCloud enabled make sure Cardhop can use iCloud Drive." = "由于没有为 Cardhop 配置 iCloud，因此无法导出云数据。如果启用了 iCloud，请确保 Cardhop 可以使用 iCloud Drive。";

/* Registration */
"There was an error registering Cardhop. Please contact support at help@flexibits.com and we’ll get back to you as soon as we can." = "注册 Cardhop 时出错。请通过 help@flexibits.com 与支持人员联系，我们将尽快与您联系。";

/* Error message when deleting a contact that's on a read-only account */
"This contact can’t be deleted because it is on a read-only account." = "该联系人处于只读帐户，因此无法删除。";

/* User tried to add a duplicate account (alert message) */
"This directory is already added to Cardhop." = "此目录已被添加到 Cardhop。";

/* This trial extension is no longer valid */
"This trial extension is no longer valid" = "此试用扩展不再有效";

/* Incompatible database version warning message */
"This version of Cardhop is unable to open your database. Please update to the latest version of Cardhop." = "此版本的 Cardhop 无法打开您的数据库。请更新到最新版本的 Cardhop。";

/* Quick action button reset confirmation message */
"This will reset all of the changes you’ve made to the Quick Actions of individual contacts. This cannot be undone." = "这将重置您对单个联系人的快速操作所做的所有更改。这不能被撤消。";

/* today in 'your birthday is today' message */
"today" = "今天";

/* Trial */
"Trial Expired - Buy Now!" = "试用到期 - 立即购买!";

/* Trial extended */
"Trial extended" = "试用期延长";

/* Tweet a person */
"Tweet" = "Tweet";

/* Send tweet menu item */
"Tweet @%@" = "Tweet @%@";

/* First run sentence */
"Tweet @flexibits" = "Tweet @flexibits";

/* Verbs that trigger the Twitter action */
"tweet,twitter" = "tweet,twitter";

/* Send Tweet action
   Twitter */
"Twitter" = "Twitter";

/* Error title when deleting a contact that's on a read-only account */
"Unable to delete read-only contact" = "无法删除只读联系人";

/* Action error title */
"Unable to perform action" = "无法执行动作";

/* Action error message */
"Unable to perform action: %@" = "无法执行动作: %@";

/* Account with no name */
"Untitled Account" = "无标题帐户";

/* Group with no name */
"Untitled Group" = "无标题分组";

/* Preferences
   Update contact button */
"Update" = "更新";

/* add field - urls
   Open URL action
   URL placeholder. */
"URL" = "URL";

/* Username placeholder. */
"User Name" = "用户名";

/* Log Level */
"Verbose" = "详细";

/* Version in about view */
"Version %@ (%@)" = "版本 %1$@ (%2$@)";

/* Start video call action */
"Video" = "视频";

/* Start call action */
"Video (FaceTime, Skype)" = "视频 (FaceTime, Skype)";

/* Start video call action */
"Video Call" = "视频呼叫";

/* No comment provided by engineer. */
"View on Facebook" = "在 Facebook 上查看";

/* No comment provided by engineer. */
"View on Flickr" = "在 Flickr 上查看";

/* No comment provided by engineer. */
"View on GitHub" = "在 GitHub 上查看";

/* No comment provided by engineer. */
"View on Instagram" = "在 Instagram 上查看";

/* No comment provided by engineer. */
"View on LinkedIn" = "在 LinkedIn 上查看";

/* No comment provided by engineer. */
"View on Myspace" = "在 Myspace 上查看";

/* No comment provided by engineer. */
"View on YouTube" = "在 YouTube 上查看";

/* No comment provided by engineer. */
"View Profile" = "查看资料";

/* Verbs that trigger the VoIP action */
"voip" = "voip";

/* Start VoIP call action */
"VoIP" = "VoIP";

/* Start VoIP call action */
"VoIP Call" = "VoIP 呼叫";

/* Waiting for account authorization… */
"Waiting for %@ account authorization…" = "等待 %@ 帐户授权…";

/* Log Level */
"Warn" = "警告";

/* Verbs that trigger the URL action */
"website,webpage,url,web" = "website,webpage,url,web";

/* Welcome to Cardhop */
"Welcome to Cardhop" = "欢迎来到 Cardhop";

/* Example name for help (female) */
"Wendy" = "Wendy";

/* Send a message to a phone number using WhatsApp
   Start WhatsApp action */
"WhatsApp" = "WhatsApp";

/* Verbs that trigger the WhatsApp action */
"whatsapp,wa,whats" = "whatsapp,wa,whats";

/* Data Collection (Alert title) */
"Will you help us improve Cardhop?" = "您会帮助我们改善 Cardhop 吗?";

/* Address type 'with addresses' in recipient popup. */
"With Address" = "有地址";

/* Logging */
"You are launching Cardhop while holding down command, option, and control. Would you like to enable debug logging for this session?" = "您在同时按住 command、option 和 control 时启动 Cardhop。您是否要为此会话启用调试日志记录？";

/* Data Collection (Alert message) */
"You can help us make Cardhop better! Enable automatic feedback so we can make Cardhop’s parsing engine even smarter. You can always disable this in the preferences." = "您可以帮助我们改善Cardhop！启用自动反馈，以便使 Cardhop 的解析引擎更加智能。您始终可以在首选项中禁用它。";

/* Access denied error message */
"You need to give Cardhop access to your contacts, otherwise Cardhop will not function. Enable Cardhop in the Privacy section of System Preferences and reopen Cardhop." = "您需要授予 Cardhop 访问您的联系人的权限，否则 Cardhop 将无法运行。在“系统偏好设置”的“隐私”部分中启用 Cardhop，然后重新打开 Cardhop。";

/* Birthday message */
"Your birthday is in %ld days." = "%ld 天后是您的生日。";

/* Birthday message */
"Your birthday is tomorrow!" = "明天是您的生日!";

/* Password */
"Your password is incorrect. The server %@ rejected the password for the account %@. Please ensure you are entering the correct password." = "您的密码不正确。 服务器 %1$@ 拒绝了帐户 %2$@ 的密码。请确保输入正确的密码。";

/* Your trial of Cardhop has been extended. We hope you enjoy Cardhop! */
"Your trial of Cardhop has been extended. We hope you enjoy Cardhop!" = "您对Cardhop的试用期已延长。希望您喜欢 Cardhop!";

/* Trial Expired */
"Your trial period has ended.\nYou can still use Cardhop to view your contacts, but you need to buy it in order to add, edit, or interact with contacts." = "您的试用期已经结束。\n您仍然可以使用 Cardhop 来查看您的联系人，但是您需要购买它才能添加，编辑或与联系人交互。";

/* Invalid name or password message */
"Your username or password is incorrect. Please try again." = "您的用户名或密码不正确。请再试一次。";

/* License */
"You’ve unlocked" = "您已解锁";

/* “Nickname” */
"“%@”" = "“%@”";

